<?php

/* @var $this yii\web\View */
use app\assets\AppAsset;

AppAsset::register($this);
$this->title = 'Система "Консолидатор"';
?>

<div style="width:100%;float:left">
    
   <div class="index0" style="width:15%">Реклама</div> 
   <div class="index0" style="width:65%">Добро пожаловать в систему!</div>   
   <div class="index0" style="width:15%">Новости</div>    
   </div>   
   
   <div style="width:100%">
   <div class="index1" style="width:15%">
Послезавтра выходим, не забудь.
Он повернулся и пошел обратно. Кулак не изменился. И никто из них не изменился. Как он ни старался втолковать им, они ничего не поняли и, кажется, ничему не поверили.
…Мертвяки бабам служить не могут, это ты, Молчун, загнул, брат, втроем не разогнуть. Бабы мертвяков до полусмерти боятся, ты на мою посмотри, а потом рассказывай. А что деревня потонула, так это же Одержание произошло, это ж всякий и без тебя знает, и при чем тут твои бабы – непонятно… И вообще, Молчун, в Городе ты не был, чего уж там, признайся, мы не обидимся, уж больно занятно ты рассказываешь. А только в Городе ты не был, это мы все знаем, потому что кто в Городе побывает, обратно уже не возвращается… И Наву твою никакие там не бабы, а просто воры отобрали, наши воры, местные. Никогда бы тебе, Молчун, от воров не отбиться. Хотя мужчина ты, конечно, смелый, и как ты с мертвяками обходишься – это просто смотреть страшно…
Идея надвигающейся гибели просто не умещалась в их головах. Гибель надвигалась слишком медленно и начала надвигаться слишком давно. Наверное, дело было в том, что гибель – понятие, связанное с мгновенностью, сиюминутностью, с какой-то катастрофой. А они не умели и не хотели обобщать, не умели и не хотели думать о мире вне их деревни. Была деревня, и был лес. Лес был сильнее, но лес ведь ВСЕГДА был и всегда будет сильнее. При чем здесь гибель? Какая еще гибель? Это просто жизнь. Вот когда кого-нибудь деревом придавливает – это, конечно, гибель, но тут просто голову нужно иметь на плечах и соображать, что к чему… Когда-нибудь они спохватятся. Когда не останется больше женщин; когда болота подойдут вплотную к домам; когда посреди улиц ударят подземные источники и над крышами повиснет лиловый туман… А может быть, и тогда они не спохватятся – просто скажут: «Нельзя здесь больше жить – Одержание». 
   </div>   
   <div class="index1" style="width:65%">
Послезавтра выходим, не забудь.
Он повернулся и пошел обратно. Кулак не изменился. И никто из них не изменился. Как он ни старался втолковать им, они ничего не поняли и, кажется, ничему не поверили.
…Мертвяки бабам служить не могут, это ты, Молчун, загнул, брат, втроем не разогнуть. Бабы мертвяков до полусмерти боятся, ты на мою посмотри, а потом рассказывай. А что деревня потонула, так это же Одержание произошло, это ж всякий и без тебя знает, и при чем тут твои бабы – непонятно… И вообще, Молчун, в Городе ты не был, чего уж там, признайся, мы не обидимся, уж больно занятно ты рассказываешь. А только в Городе ты не был, это мы все знаем, потому что кто в Городе побывает, обратно уже не возвращается… И Наву твою никакие там не бабы, а просто воры отобрали, наши воры, местные. Никогда бы тебе, Молчун, от воров не отбиться. Хотя мужчина ты, конечно, смелый, и как ты с мертвяками обходишься – это просто смотреть страшно…
Идея надвигающейся гибели просто не умещалась в их головах. Гибель надвигалась слишком медленно и начала надвигаться слишком давно. Наверное, дело было в том, что гибель – понятие, связанное с мгновенностью, сиюминутностью, с какой-то катастрофой. А они не умели и не хотели обобщать, не умели и не хотели думать о мире вне их деревни. Была деревня, и был лес. Лес был сильнее, но лес ведь ВСЕГДА был и всегда будет сильнее. При чем здесь гибель? Какая еще гибель? Это просто жизнь. Вот когда кого-нибудь деревом придавливает – это, конечно, гибель, но тут просто голову нужно иметь на плечах и соображать, что к чему… Когда-нибудь они спохватятся. Когда не останется больше женщин; когда болота подойдут вплотную к домам; когда посреди улиц ударят подземные источники и над крышами повиснет лиловый туман… А может быть, и тогда они не спохватятся – просто скажут: «Нельзя здесь больше жить – Одержание». И уйдут строить новую деревню…
Колченог сидел у порога, поливал бродилом выводок грибов, поднявшихся за ночь, и готовился завтракать.
– Садись, – сказал он Кандиду приветливо. – Есть будешь? Хорошие грибы.
– Поем, – сказал Кандид и сел рядом.
Послезавтра выходим, не забудь.
Он повернулся и пошел обратно. Кулак не изменился. И никто из них не изменился. Как он ни старался втолковать им, они ничего не поняли и, кажется, ничему не поверили.
…Мертвяки бабам служить не могут, это ты, Молчун, загнул, брат, втроем не разогнуть. Бабы мертвяков до полусмерти боятся, ты на мою посмотри, а потом рассказывай. А что деревня потонула, так это же Одержание произошло, это ж всякий и без тебя знает, и при чем тут твои бабы – непонятно… И вообще, Молчун, в Городе ты не был, чего уж там, признайся, мы не обидимся, уж больно занятно ты рассказываешь. А только в Городе ты не был, это мы все знаем, потому что кто в Городе побывает, обратно уже не возвращается… И Наву твою никакие там не бабы, а просто воры отобрали, наши воры, местные. Никогда бы тебе, Молчун, от воров не отбиться. Хотя мужчина ты, конечно, смелый, и как ты с мертвяками обходишься – это просто смотреть страшно…
Идея надвигающейся гибели просто не умещалась в их головах. Гибель надвигалась слишком медленно и начала надвигаться слишком давно. Наверное, дело было в том, что гибель – понятие, связанное с мгновенностью, сиюминутностью, с какой-то катастрофой. А они не умели и не хотели обобщать, не умели и не хотели думать о мире вне их деревни. Была деревня, и был лес. Лес был сильнее, но лес ведь ВСЕГДА был и всегда будет сильнее. При чем здесь гибель? Какая еще гибель? Это просто жизнь. Вот когда кого-нибудь деревом придавливает – это, конечно, гибель, но тут просто голову нужно иметь на плечах и соображать, что к чему… Когда-нибудь они спохватятся. Когда не останется больше женщин; когда болота подойдут вплотную к домам; когда посреди улиц ударят подземные источники и над крышами повиснет лиловый туман… А может быть, и тогда они не спохватятся – просто скажут: «Нельзя здесь больше жить – Одержание». И уйдут строить новую деревню…
Колченог сидел у порога, поливал бродилом выводок грибов, поднявшихся за ночь, и готовился завтракать.
– Садись, – сказал он Кандиду приветливо. – Есть будешь? Хорошие грибы.
– Поем, – сказал Кандид и сел рядом.
   </div>   
   <div class="index1" style="width:15%">
Послезавтра выходим, не забудь.
Он повернулся и пошел обратно. Кулак не изменился. И никто из них не изменился. Как он ни старался втолковать им, они ничего не поняли и, кажется, ничему не поверили.
…Мертвяки бабам служить не могут, это ты, Молчун, загнул, брат, втроем не разогнуть. Бабы мертвяков до полусмерти боятся, ты на мою посмотри, а потом рассказывай. А что деревня потонула, так это же Одержание произошло, это ж всякий и без тебя знает, и при чем тут твои бабы – непонятно… И вообще, Молчун, в Городе ты не был, чего уж там, признайся, мы не обидимся, уж больно занятно ты рассказываешь. А только в Городе ты не был, это мы все знаем, потому что кто в Городе побывает, обратно уже не возвращается… И Наву твою никакие там не бабы, а просто воры отобрали, наши воры, местные. Никогда бы тебе, Молчун, от воров не отбиться. Хотя мужчина ты, конечно, смелый, и как ты с мертвяками обходишься – это просто смотреть страшно…
Идея надвигающейся гибели просто не умещалась в их головах. Гибель надвигалась слишком медленно и начала надвигаться слишком давно. Наверное, дело было в том, что гибель – понятие, связанное с мгновенностью, сиюминутностью, с какой-то катастрофой. А они не умели и не хотели обобщать, не умели и не хотели думать о мире вне их деревни. Была деревня, и был лес. Лес был сильнее, но лес ведь ВСЕГДА был и всегда будет сильнее. При чем здесь гибель? Какая еще гибель? Это просто жизнь. Вот когда кого-нибудь деревом придавливает – это, конечно, гибель, но тут просто голову нужно иметь на плечах и соображать, что к чему… Когда-нибудь они спохватятся. Когда не останется больше женщин; когда болота подойдут вплотную к домам; когда посреди улиц ударят подземные источники и над крышами повиснет лиловый туман… А может быть, и тогда они не спохватятся – просто скажут: «Нельзя здесь больше жить – Одержание». 
   </div>       
</div>

